/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite 內容封鎖器 - 隱私過濾";
NSHumanReadableCopyright = "版權所有 © 2019 Ghostery, Inc. 保留所有權利。";
NSHumanReadableDescription = "移除您造訪的網站上的雜亂內容（包括廣告及彈窗），享受更快、更安全的瀏覽體驗。";
